[
  "obsidian-annotator",
  "obsidian-quickshare",
  "obsidian-pandoc",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-markmind",
  "obsidian-minimal-settings",
  "quick-latex",
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-icons-plugin",
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar",
  "obsidian-image-toolkit",
  "obsidian-banners"
]